[{"id":"2zhexbioib","drugName":"Акломаст","application":"Перед запуском в сухостой","contraindication":"Индивидуальная непереносимость","limitationMilk":"2","limitationMeet":"7","dosage":"0","constdosage":"10","unit":"мл","method":"интрацистернально","days":"однократно"},{"id":"9xaauolly4","drugName":"Ализерил ВС","application":"Как витаминная добавка в периоды заболеваний и стресса. Желудочно-кишечные инфекции, инфекции дыхательных и мочевых путей у телят","contraindication":"Одновременный прием с пенициллинами","limitationMilk":"0","limitationMeet":"21","dosage":"0.2","constdosage":"0","unit":"г","method":"внутреннее","days":"с интервалом 12 ч, в течение 5 д разводить в 2-3 л теплой воды"},{"id":"yhz0cukjfn","drugName":"Амоксициллин 15%","application":"Для лечения бактериальных инфекций желудочно-кишечного тракта (включая энтерит, гастроэнтерит, гастроэнтероколит), респираторных заболеваний (включая бронхит, бронхопневмонию, ринит), хирургических болезней (включая раны, абсцессы, воспаления суставов), заболеваний мочеполовой системы (метрит, эндометрит, цистит, уретрит, пиелонефрит), болезней кожи и мягких тканей (включая пупочные инфекции)","contraindication":"Нельзя использовать одновременно с бактериостатическими химиотерапевтическими средствами. Препарат не следует назначать при инфекциях, вызываемых бактериями, образующими пенициллиназу","limitationMilk":"2","limitationMeet":"14","dosage":"0.1","constdosage":"0","unit":"мл","method":"внутримышечно","days":"на 3 введения, каждые 48 ч"},{"id":"nky6y77m4v","drugName":"Биовит Р-150","application":"Для профилактики и лечения сельскохозяйственных животных и птицы при колибактериозе, пастереллезе, сальмонеллезе, микоплазмозе, стафилококковой инфекции, риккетсиозе, актиномикозе","contraindication":"Совместное применение препарата с антибиотиками групп пенициллина, полимиксина и препаратами, содержащими соединения кальция, алюминия и магния. Не назначать с молоком и молочными продуктами. Не использовать для лечения животных с дистрофическими поражениями печени и при повышенной чувствительности к данной группе антибиотиков","limitationMilk":"0","limitationMeet":"20","dosage":"0.06","constdosage":"0","unit":"г","method":"внутреннее","days":"7 дней, с интервалом 24 ч"},{"id":"8in2ifehjh","drugName":"Бициллин-5 М3","application":"Лечения инфекционных заболеваний, вызываемых чувствительными к бензилпенициллину микроорганизмами.","contraindication":"Индивидуальная непереносимость","limitationMilk":"5","limitationMeet":"7","dosage":"0.05","constdosage":"0","unit":"мл","method":"внутримышечно","days":"на 2-3 введения, каждые 7 суток, предварительно разбавив 1 фл 5 мл р-р новокаина или изотонический р-р натрия хлорида"},{"id":"a4t8tkr1yv","drugName":"Ветбицин-5","application":"Лечения инфекционных заболеваний, вызываемых чувствительными к бензилпенициллину микроорганизмами.","contraindication":"Индивидуальная непереносимость","limitationMilk":"5","limitationMeet":"7","dosage":"0.05","constdosage":"0","unit":"мл","method":"внутримышечно","days":"на 2-3 введения, каждые 7 суток, предварительно разбавив 1 фл 5 мл р-р новокаина или изотонический р-р натрия хлорида"},{"id":"i80aaor02h","drugName":"Витам","application":"Для профилактики и лечения гиповитаминозов и нарушений белкового обмена, повышения резистентности организма, а также при интоксикация","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0.4","constdosage":"0","unit":"мл","method":"внутримышечно","days":"2 раза в неделю, в течение месяца"},{"id":"ptcd59huz3","drugName":"Витозал","application":"При нарушениях обмена веществ, вызванных плохим кормлением, содержанием животных, различными заболеваниями; при нарушениях развития животных и болезней молодняка; для стимуляции родовой деятельности и как вспомогательное средство при лечении гипокальциемии и гипомагнемии; при послеродовых заболеваниях, истощениях, после тяжелых родов, а также как вспомогательное средство при лечении бесплодия; при тетанических судорогах и парезах; при вторичных анемиях, анемиях при гельминтозах; для повышения резистентности организма; для ускорения и сокращения повышения резистентности организма","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0.08","constdosage":"0","unit":"мл","method":"внутримышечно","days":"каждые 24 ч, в течение 5 дней"},{"id":"bb5zg2mhlc","drugName":"Гентамицин 4%","application":"Лечение респираторных и желудочно-кишечных заболеваний, сепсиса, перитонита, менингита, пиелонефрита и других заболеваний","contraindication":"Не допускается одновременное или последовательное применение гентамицина с другими ото- и нефротоксичными препаратами (стрептомицином, канамицином, неомицином)","limitationMilk":"3","limitationMeet":"21","dosage":"0.075","constdosage":"0","unit":"мл","method":"внутримышечно","days":"с интервалом 10 ч (2 раза в сутки), в течение 5 дней"},{"id":"lj14dtxcbj","drugName":"Гентафлокс","application":"Применяют телятам при инфекционных заболеваниях желудочно-кишечного тракта, респираторной и мочеполовой системы, суставов, мягких тканей и кожи, в том числе, атрофическом рините, бронхопневмонии, колибактериозе, сальмонеллезе, пастереллезе, микоплазмозе, синдроме мастит-метритагалактия и других первичных и вторичных инфекциях бактериальной этиологии","contraindication":"Печеночная и/или почечная недостаточность. Не следует применять препарат самкам в период беременности и лактации, а также новорожденным животным. Не следует применять \"Гентафлокс инъекционный\" одновременно с бактериостатическими антибиотиками (левомицетином, макролидами, тетрациклинами, сульфаниламидами), в связи с возможным антагонистическим эффектом, теофиллином, полиэфирными ионофорами, нестероидными противовоспалительными средствами","limitationMilk":"30","limitationMeet":"60","dosage":"0.05","constdosage":"0","unit":"мл","method":"подкожно","days":"с интервалом 24 ч, в течение 5 дней"},{"id":"3aset73hzr","drugName":"Гистеросол","application":"Для лечения коров больных эндометритом, препарат вводят в полость матки с помощью пипетки и шприца Жане в дозе 20-30 мл на 100 кг массы тела животного. Введение повторяют через 24-48 часов до клинического выздоровления. При хроническом и субклиническом эндометритах до введения препарата необходимо провести ректальный массаж матки в течение 1,5-2 минут.","contraindication":"Индивидуальная непереносимость","limitationMilk":"1","limitationMeet":"4","dosage":"0","constdosage":"100","unit":"мл","method":"внутриматочно","days":"с интервалом 48 ч, до выздоровления"},{"id":"io2z7l2ntf","drugName":"Глюкоза 40%","application":"Применяют при токсикоинфекциях, различных интоксикациях (отравлениях ртутью, мышьяком, синильной кислотой и ее солями, окисью углерода и другими вещества-ми), заболеваниях печени (гепатиты, циррозы), при отеке и гангрене легких, декомпенсации сердечной деятельности","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0.9","constdosage":"0","unit":"мл","method":"внутривенно","days":"с интервалом 24 ч, в течение 2 дней"},{"id":"ha8u4wil5n","drugName":"Глюкортин 20","application":"Применяют животным при нарушении обмена веществ; воспалительных процессах, особенно опорно-двигательного аппарата; острых инфекционных заболеваниях (в комбинации с антимикробными средствами); аллергических состояниях, ламинитах у лошадей и крупного рогатого скота, при укусах змей и насекомых; стрессовых (выставки, тренировки) и шоковых состояниях","contraindication":"Запрещено применять с НПВС. Противопоказан в последнем триместре беременности, в связи с тем, что может вызвать преждевременные роды и аборт. Не применяют у животных, больных диабетом, хроническим нефритом, почечной недостаточностью, застойной сердечной недостаточностью, остеопорозом, кроме экстренных случаев.","limitationMilk":"2","limitationMeet":"7","dosage":"0.025","constdosage":"0","unit":"мл","method":"внутримышечно","days":"в случае необходимости, повторить через 2-3 дня"},{"id":"m5xyurn1n6","drugName":"Дексамет","application":"Применяют при артритах, периартритах, тендовагинитах, бурситах, вывихах, миозитах, ушибах; острых инфекционных заболеваниях (в дополнение к средст­вам этиотропной терапии); аллергических состояниях (астма, аллергические поражения кожи, ламиниты у лошадей и крупного рогатого скота, укусы змей); нарушениях обмена веществ (ацетонемия (кетоз у крупного рогатого скота) и токсемия беременных (овцы); индукция родов у жвачных в последние сроки беременности; шоковые и стрессовые со­стояния (коллапс, анафилаксия, травма) и других патология","contraindication":"Запрещено применять с НПВС. Противопоказан в последнем триместре беременности, в связи с тем, что может вызвать преждевременные роды и аборт. Не применяют у животных, больных диабетом, хроническим нефритом, почечной недостаточностью, застойной сердечной недостаточностью, остеопорозом, кроме экстренных случаев.","limitationMilk":"2","limitationMeet":"7","dosage":"0.025","constdosage":"0","unit":"мл","method":"внутримышечно","days":"в случае необходимости, повторить через 2-3 дня"},{"id":"0oqpcd8y2s","drugName":"Детокс","application":"Токсикозы различной этиологии (кормовые, микотоксикозы, инфекционные, гельминтозные, отравления тяжелыми металлами, интоксикации при пироплазмидозах и онкологии, передозировки лекарственными препаратами, в том числе наркозными); Заболевания печени и мочевыводящей системы (гепатиты, нефриты, почечная и печеночная недостаточность, печеночная кома, уремический синдром, ацетонурия); Нарушения обмена веществ (кетозы, алкалозы, жировая дистрофия печени); Острые воспалительные процессы (артриты, дерматиты, маститы, экземы, эндометриты); Аллергические реакции","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0.1","constdosage":"0","unit":"мл","method":"подкожно","days":"с интервалом 24 ч в течение 5 дней"},{"id":"56kf242wya","drugName":"Дитрим","application":"Для терапии бактериальных заболеваний органов пищеварения, дыхания, мочеполовой системы","contraindication":"Индивидуальная непереносимость","limitationMilk":"5","limitationMeet":"28","dosage":"0.1","constdosage":"0","unit":"мл","method":"внутримышечно","days":"с интервалом 12 ч в течение 3 дней"},{"id":"hffglpsf4k","drugName":"Интра Хуффит гель","application":"При заболеваниях конечностей","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0","constdosage":"30","unit":"г","method":"наружно","days":"с интервалом 48 ч, до выздоровления"},{"id":"n73sakis7d","drugName":"Интра-Репидерма 250мл","application":"При заболеваниях конечностей и ранах","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0","constdosage":"30","unit":"мл","method":"наружно","days":"с интервалом 24 ч, до выздоровления"},{"id":"rcotrsfgvf","drugName":"Ихтиол 100-200гр","application":"При заболеваниях кожи (ожоги, раны, экземы, дерматиты, фурункулез, пиодермии), артритах, невралгиях, тенденитах, тендовагинитах, бурситах, мастите","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0","constdosage":"100","unit":"г","method":"наружно","days":"с интервалом 24 ч, до 5 дней"},{"id":"gbuow83p3w","drugName":"Калф гард","application":"Для иммунизации телят, стельных коров и нетелей с целью создания иммунитета у телят против неонатальной диареи, вызываемой рота- и коронавирусами","contraindication":"Индивидуальная непереносимост","limitationMilk":"0","limitationMeet":"21","dosage":"0","constdosage":"3","unit":"мл","method":"внутреннее","days":"однократно, до первой выпойки молозива"},{"id":"5rmnmemk58","drugName":"Кальций борглюконат 400мл","application":"Применяют с целью профилактики и лечения животных при следующих заболеваниях: послеродовый парез, спазмофилия, эклампсия, шоковое состояние, рахит, тетания, остеомаляция; задержка последа, предродовое и послеродовое залеживание; аллергические заболевания (крапивница, сывороточная болезнь); отравление солями магния, токсическое поражение печени","contraindication":"При гиперкальциемии, ацидозе, тяжелых нарушениях функции почек, мерцательной аритмии предсердий, повышенной чувствительности к компонентам лекарственного препарат","limitationMilk":"0","limitationMeet":"0","dosage":"0.5","constdosage":"0","unit":"мл","method":"внутривенно","days":"на одно введение, до 3 дней"},{"id":"6qby42i63u","drugName":"Кальцитат С","application":"С целью лечения и профилактики болезней сельскохозяйственных животных при: тетаниях (в период беременности, лактации, во время транспортировки, пастьбы и т.д.); парезах, вызванных недостатком кальция и фосфора; нарушениях обмена кальция, фосфора, магния (рахит, остеодистрофия, остеомаляция, и др.); отравлениях свинцом, фтором, щавелевой кислотой (как дополнительное средство при комплексном лечении); токсикозах, аллергиях","contraindication":"При гиперкальциемии, ацидозе, тяжелых нарушениях функции почек, мерцательной аритмии предсердий, повышенной чувствительности к компонентам лекарственного препарата. Кальцитат С50 не рекомендуется применять животным одновременно с препаратами дигиталиса, витамином Д и его аналогами","limitationMilk":"0","limitationMeet":"0","dosage":"0.4","constdosage":"0","unit":"мл","method":"подкожно","days":"с интервалом 24 ч до 3 дней"},{"id":"b5uhncq720","drugName":"Канапен Бел 10гр шпр","application":"При острых маститах","contraindication":"Индивидуальная непереносимость","limitationMilk":"3","limitationMeet":"4","dosage":"0","constdosage":"10","unit":"г","method":"интрацистернально","days":"с интервалом 12 ч, в течение 3 дней"},{"id":"g99ubq3o4b","drugName":"Кетопроф 10%","application":"В качестве противовоспалительного, анальгезирующего и жаропонижающего средства для лечения воспалительных процессов при острых и хронических заболеваниях опорно-двигательного аппарата (артрозы, артриты, вывихи, отеки, травмы), болевого синдрома различной этиологии (травматическая и послеоперационная боль, колики), а также в качестве жаропонижающего средства при заболеваниях, сопровождающихся гипертермией, в сочетании с антибактериальными препаратами для комплексного лечени акушерско-гинекологических (в т.ч. клинических форм мастита), желудочно-кишечных, респираторных и заболеваний опорно-двигательного аппарата (в т. ч. гнойно-некротических поражений нижних отделов конечностей)","contraindication":"Индивидуальная чувствительность животного к компонентам препарата, выраженная почечная, печеночная недостаточность, язва желудка и 12-перстной кишки, геморрагический синдром. С осторожностью применяют препарат животным в состоянии дегидратации, гиповолемии и гипотензии вследствие возможного токсического влияния кетопрофена на почки, а так же запрещено применять со стероидными противовосполительными препаратами","limitationMilk":"0","limitationMeet":"5","dosage":"0.03","constdosage":"0","unit":"мл","method":"внутримышечно","days":"с интервалом 24 ч, до 3 дней"},{"id":"hztqsqp78s","drugName":"Кефен","application":"В качестве противовоспалительного, анальгезирующего и жаропонижающего средства для лечения воспалительных процессов при острых и хронических заболеваниях опорно-двигательного аппарата (артрозы, артриты, вывихи, отеки, травмы), болевого синдрома различной этиологии (травматическая и послеоперационная боль, колики), а также в качестве жаропонижающего средства при заболеваниях, сопровождающихся гипертермией, в сочетании с антибактериальными препаратами для комплексного лечени акушерско-гинекологических (в т.ч. клинических форм мастита), желудочно-кишечных, респираторных и заболеваний опорно-двигательного аппарата (в т. ч. гнойно-некротических поражений нижних отделов конечностей)","contraindication":"Индивидуальная чувствительность животного к компонентам препарата, выраженная почечная, печеночная недостаточность, язва желудка и 12-перстной кишки, геморрагический синдром. С осторожностью применяют препарат животным в состоянии дегидратации, гиповолемии и гипотензии вследствие возможного токсического влияния кетопрофена на почки, а так же запрещено применять со стероидными противовосполительными препаратами","limitationMilk":"0","limitationMeet":"5","dosage":"0.03","constdosage":"0","unit":"мл","method":"внутримышечно","days":"с интервалом 24 ч, до 3 дней"},{"id":"9a0ahmo3zt","drugName":"КМП-М","application":"С целью профилактики заболеваний, обусловленных дефицитом йода, селена, магния, железа, лечения животных, больных энзоотическим зобом, беломышечной болезнью, железодефицитной анемией, гипомагниемией, а также для стимуляции роста повышения неспецифической резистентности организма молодняка","contraindication":"Индивидуальная не перенносимость","limitationMilk":"0","limitationMeet":"3","dosage":"0","constdosage":"10","unit":"мл","method":"внутримышечно","days":"однократно"},{"id":"j7ll9um2yg","drugName":"Кобакто","application":"При пастереллезе, панарициях, язве копытной подошвы, гнойном пододерматите, некробациллезе между пальцами копыта","contraindication":"Индивидуальная неперенносимость","limitationMilk":"3","limitationMeet":"4","dosage":"0.04","constdosage":"0","unit":"мл","method":"внутримышечно","days":"с интервалом 24 ч, в течение 3 дней"},{"id":"dhzxpqqo0i","drugName":"Кофеин 20%","application":"Применяют с целью возбуждения сердечно-сосудистой системы при слабости сердечной деятельности, пониженной возбудимости и проводимости в сердце, шоковых состояниях. Применяют при хроническом миокардите, миодистрофиях, хронических миодегенерациях, в качестве сосудорасширяющего средства при спазмах сосудов головного мозга, почек, сердца","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0.01","constdosage":"0","unit":"мл","method":"подкожно","days":"с интервалом 24 ч, до 3 дней"},{"id":"fkq86ehfnh","drugName":"Ксилазал","application":"Относится к группе седативных средств с миорелаксирующим действием. В зависимости от дозы ксилазин обладает успокаивающим, болеутоляющим, обезболивающим и миорелаксиционным действиями. Механизм действия препарата заключается в стимуляции центральных пресинаптических ?2-адренорецепторов, что приводит к уменьшению выделения норадреналина и его стимулирующего действия на центральную нервную систему","contraindication":"Индивидуальная неперенносимость, заболевания сердца.Все стадии стельность. Желательно применять на голодный желудок","limitationMilk":"4","limitationMeet":"5","dosage":"0.05","constdosage":"0","unit":"мл","method":"внутримышечно","days":"однократно, для декорнуации телят"},{"id":"k3guv3p9lt","drugName":"Лауретин-С","application":"При интенсивной терапии критических состояний (шок) с полиорганной недостаточностью. При лечении различных болезней, связанных с угнетением дыхательной, сердечно-сосудистой и печеночно-почечной деятельности организма, острой и хронической интоксикации, в том числе пир инфекционных болезнях, сопровождающихся лихорадкой. Разжижает мокроту, способствуя улучшению вентиляции в легочной системе","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"3","dosage":"0.075","constdosage":"0","unit":"мл","method":"внутримышечно","days":"с интервалом 24 ч, в течение 3-5 дней"},{"id":"gpba2osb8c","drugName":"Мазь солнечная","application":"Применяется для профилактики маститов путем обработки сосков вымени после доения, как терапевтическое средство при трещинах и эрозиях кожи сосков молочной железы, хронических вяло гранулируемых ранах","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0","constdosage":"100","unit":"г","method":"наружно","days":"с интервалом 12 ч, в течение 3 дней"},{"id":"yojyuxiqwg","drugName":"Мазь Ям","application":"Экземы, дерматиты вызванные паразитированием саркоптоидных и псороптоидных клещей, трихофития и другие заболевания кожи","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0","constdosage":"50","unit":"г","method":"наружно","days":"с интервалом 12 ч, в течение 3 дней"},{"id":"r4pixm6bm8","drugName":"Мастифорт","application":"Для запуска в сухостойный период","contraindication":"Индивидуальная непереносимость","limitationMilk":"7","limitationMeet":"46","dosage":"0","constdosage":"10","unit":"мл","method":"интрацистернально","days":"однократно, перед запуском"},{"id":"fodctrkbb9","drugName":"Мастосептин 0,5кг","application":"Для лечения и профилактики маститов, абсцессов, острых и хронических артритов, бурситов, тендинитов, суставного и мышечного ревматизма, остеохондроза, люмбаго, лимфаденита, ушибов","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0","constdosage":"100","unit":"г","method":"наружно","days":"с интервалом 12 ч, в течение 4 дней"},{"id":"pjizipnzr9","drugName":"Мазь стрептоцидовая","application":"При ранах, язвах, ожогах, фурункулезе и трещинах кожи сосков вымени","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0","constdosage":"100","unit":"г","method":"наружно","days":"с интервалом 24 ч, в течение 3 дней"},{"id":"mf5ohzuupu","drugName":"Метрицеф, шпр 20г","application":"Для лечения подострой и хронической форм эндометрита препарат применяют не ранее, чем через 14 дней после отела. При необходимости лечение повторяют через 7-14 суток в той же дозе","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"1","dosage":"0","constdosage":"20","unit":"г","method":"внутриматочно","days":"с интервалом 48 ч, до выздоровления"},{"id":"s4a3v4s99l","drugName":"Мультивит+минерал ","application":"Для профилактики нарушений обмена веществ и витаминно-минеральной недостаточности, повышения сопротивляемости организма к инфекционным и ивазионным болезням","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0.03","constdosage":"0","unit":"мл","method":"внутримышечно","days":"с интервалом 2-3 нед"},{"id":"p8uj2m3a7f","drugName":"Мультивит+минерал (Se)","application":"Для профилактики нарушений обмена веществ и витаминно-минеральной недостаточности, повышения сопротивляемости организма к инфекционным и ивазионным болезням","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0.03","constdosage":"0","unit":"мл","method":"внутримышечно","days":"с интервалом 2-3 нед"},{"id":"qajpyghknc","drugName":"Настойка чемерицы","application":"Жвачным животным назначают для восстановления жвачки, при гипотонии и атонии преджелудков, тимпании и парезе рубца","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0.02","constdosage":"0","unit":"мл","method":"внутреннее","days":"задавать в 2 л теплой  воды с интервалом 24 ч, в течение 2-3 дней"},{"id":"gmlshx5xe1","drugName":"Ниокситил","application":"При лечении эндометритов","contraindication":"Индивидуальная непереносимость","limitationMilk":"5","limitationMeet":"5","dosage":"0","constdosage":"90","unit":"мл","method":"внутриматочно","days":"вводить с интервалом 48-72 ч, до выздоровления"},{"id":"c0lqo3ohek","drugName":"Новокаин 2%","application":"Для местных анестезий и блокад","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0.225","constdosage":"0","unit":"мл","method":"внутримышечно","days":"однократно, для местной анестезии"},{"id":"4xk7jongqh","drugName":"Пелтамас","application":"Для профилактики и лечения мастита у коров в сухостойный период","contraindication":"Запрещается применять Пелтамаст одновременно с другими ото- и нефротоксичными препаратами (стрептомицином, мономицином, канамицином, гентамицином), а также пенициллинами, цефалоспоринами.","limitationMilk":"49","limitationMeet":"28","dosage":"0","constdosage":"10","unit":"мл","method":"интрацистернально","days":"однократно переде запуском в сухостой"},{"id":"nrpv7ak5mc","drugName":"Пентреп 400 ЛА","application":"При острых и хронических заболеваниях органов дыхания, мочеполовой системы, опорно-двигательного аппарата, колибактериоза, сал ьмонеллеза, пастерелл еза, гастроэнтероколита, мастита, операционных, раневых, послеродовых осложнений","contraindication":"Назначение животным с серьезным нарушением функции почек. Назначение одновременно с тетрациклинами, хлорамфениколом, макролидами и линкозамидами.","limitationMilk":"5","limitationMeet":"30","dosage":"0.1","constdosage":"0","unit":"мл","method":"внутримышечно","days":"с интервалом 72ч, на 3-5 введений"},{"id":"sdmnzxgnts","drugName":"Пихтоин 0,5","application":"Для лечение ран, ожогов, травматических повреждений тканей, ушибов, лечение экзем, дерматитов, язв, бурситов, маститов, папиллом.","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0","constdosage":"100","unit":"г","method":"наружно","days":"с интервалом 12 ч, в четение 3-4 дней"},{"id":"fqnfwgvw2k","drugName":"Прималакт","application":"Для лечения лактирующих коров при субклиническом, катаральном, серозном и гнойно-катаральном мастите; для лечения коров при подострой и хронической формах эндометрита","contraindication":"Индивидуальная непереносимость","limitationMilk":"3","limitationMeet":"5","dosage":"0","constdosage":"5","unit":"мл","method":"интрацистернально","days":"с интервалом 24 ч, в течение 3-4 дней"},{"id":"dl2k1lclqo","drugName":"Реплевак","application":"Применяют с целью пополнения организма витаминами, минералами, энергией и восполнение солевых потерь и жидкости при электролитных дисбалансах и диареях, а так же восстановления нормальной микрофлоры кишечника и повышения общей резистентности организма животных","contraindication":"Совместное применение с лекарственными препаратами, содержащими производные парааминобензойной кислоты (новокаин, анестезин), препаратами серы (натрия тиосульфат и унитиол)","limitationMilk":"0","limitationMeet":"0","dosage":"0","constdosage":"100","unit":"г","method":"внутреннее","days":"с интервалом 12 ч в течение 2-3 дней, растворять в 2 литрах теплой воды. Предварительно снимая с выпойки"},{"id":"61czya3bou","drugName":"Риверкон","application":"Применяют для лечения и профилактики: нематодозов и арахноэнтомозов","contraindication":"Индивидуальная непереносимость","limitationMilk":"5","limitationMeet":"28","dosage":"0.02","constdosage":"0","unit":"мл","method":"внутримышечно","days":"двухкратно, с интервалом 8 дней"},{"id":"82njjp1eoc","drugName":"р-р Рингер-Локка","application":"При диспепсиях и других заболеваниях, сопровождающихся обезвоживанием и интоксикацией организма, при кровопотерях, для промывания ран и глаз. Используют также для растворения различных лекарственных препаратов","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"4","constdosage":"0","unit":"мл","method":"внутривенно","days":"с интервалом 24 ч, до снятия интоксикации или дегидратации"},{"id":"q18xc2h8ol","drugName":"Рутоцин","application":"При слабой родовой деятельности (слабые схватки и потуги), задержании последа, субинволюции матки, эндометрите, мастите, гипо- и агалактии","contraindication":"Не рекомендуется применять для ускорения родов в случаях, если шейка матки еще не раскрыта, а также при сильной сократительной деятельности матки, так как создаются условия для ее разрыва, в случае большого плода, а так же при патологии родовых путей и первотелкам при длительных родах. Препарат нельзя применять совместно с окситоцином и питуитрином","limitationMilk":"0","limitationMeet":"0","dosage":"0","constdosage":"3","unit":"мл","method":"внутримышечно","days":"однократно, при необходимости повторить введение еще один раз"},{"id":"t0h2ljv104","drugName":"Руфолин","application":"Применяют крупному рогатому скоту для изгнания патологического содержимого из полости матки","contraindication":"При гиперчувствительности к эстрадиолу, печёночной недостаточности, маточных кровотечениях, у беременных животных. Запрещается применение препарата у продуктивных коров, молоко которых используется в пищу людя","limitationMilk":"0","limitationMeet":"7","dosage":"0","constdosage":"5","unit":"мл","method":"внутримышечно","days":"с интервалом 24 ч, в течение 3 дней"},{"id":"ayvmnek8i2","drugName":"Сенсиблек","application":"Для родовспоможении первотелок и коров, при узости шейки матки и для стимуляции родовой деятельности матки, при патологическом положении плода или аномальном его развитии, для ограничения риска повреждений родовых путей при фетотомии (слишком большой плод, аномалии в развитии и неправильное расположения мертвого плода).","contraindication":"Запрещено применять при закрытой шейки матки","limitationMilk":"0","limitationMeet":"0","dosage":"0","constdosage":"10","unit":"мл","method":"внутримышечно","days":"однократно"},{"id":"5dulooxzgh","drugName":"Сепронол","application":"Применяют коровам для стимуляции отделения последа, профилактики и лечения острого послеродового эндометрита, а также лечения эндометрита","contraindication":"Индивидуальная непереносимость","limitationMilk":"2","limitationMeet":"2","dosage":"0","constdosage":"2","unit":"табл","method":"внутриматочно","days":"однократно"},{"id":"05gr2k7p1y","drugName":"СтартАльб","application":"Применяют молодняку крупного рогатого скота при диареях, для стабилизации водного и электролитного баланса в организме, в период восстановления организма после болезней, для повышения резистентности","contraindication":"Индивидуальная непереносимост","limitationMilk":"0","limitationMeet":"0","dosage":"0","constdosage":"40","unit":"г","method":"внутреннее","days":"с интервалом 12 ч, в течение 2-3 дней; предварительно растворив в 2 литрах теплой воды; предварительно снять  с выпойки "},{"id":"sgeoshqc4l","drugName":"Сывворотка против пневмоэнтер","application":"Для профилактики респираторных заболеваний у телят","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0","constdosage":"20","unit":"мл","method":"подкожно","days":"однократно, в первые сутки после растела"},{"id":"np3hh2233l","drugName":"Тетравитферон-Б","application":"Применяют телятам: при заболеваниях желудочно-кишечного тракта, дыхательных путей; при нарушении процесса развития костной ткани (рахит, остеомаляция); как поддерживающая терапия при инфекционных и инвазионных заболеваниях; как профилактическое и лечебное средство при угрозе распространения вирусных заболеваний КРС (парагрипп-3, вирусная диарея КРС, ДНК или РНК-содержащие вирусы).","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0.9","constdosage":"0","unit":"мл","method":"внутримышечно","days":"двухкратно, с интервалом 48 ч"},{"id":"z28lkl7gt6","drugName":"Тилобел 50 ","application":"Применяют телятам при респираторных заболеваниях (пневмония, бронхопневмония, бронхит), метритах, эндометритах, маститах, лептоспирозе, бактериальном отите, хирургических инфекциях, при энтеритах","contraindication":"Запрещается применять препарат при патологии почек и печени","limitationMilk":"7","limitationMeet":"7","dosage":"0.2","constdosage":"0","unit":"мл","method":"внутримышечно","days":"с интервалом 24 ч, в течение 4 дней"},{"id":"nxs2hg4rmp","drugName":"Тилозин 50","application":"Применяют для лечения: пневмоний, маститов, энтеритов, вторичных инфекций и  при вирусных заболеваниях","contraindication":"Индивидуальная непереносимость","limitationMilk":"4","limitationMeet":"8","dosage":"0.15","constdosage":"0","unit":"мл","method":"внутримышечно","days":"с интервалом 24 ч, в течение 3 дней"},{"id":"qjrpv2ujf5","drugName":"Тимпанол","application":"Для лечения острых форм тимпаний","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0.4","constdosage":"0","unit":"мл","method":"внутреннее","days":"с интервалом 24 ч,  в течение 3 дней"},{"id":"3q4lgul5a7","drugName":"Тим-тил","application":"Для лечения больных бронхопневмонией, дизентерией, перитонитом, метритом, пупочным сепсисом, гнойным артритом, копытной гнилью, бруцеллезом, лептоспирозом, послеродовыми осложнениями","contraindication":"Не применять одновременно с пенициллинами, цефалоспоринами и линкомицином, поскольку снижается антибактериальный эффект","limitationMilk":"10","limitationMeet":"10","dosage":"0.1","constdosage":"0","unit":"мл","method":"внутримышечно","days":"с интервалом 24 ч,  в течение 4-5 дней"},{"id":"pzpgz2brvh","drugName":"Триметокс","application":"Применяют в качестве лечебного средства при колибактериозе, пастереллезе, сальмонеллезе, микоплазмозе, стафилококкозе, смешанных инфекциях, бактериальных осложнениях вирусных заболеваний у молодняка крупного рогатого и мелкого рогатого скота","contraindication":"Совместное применение препарата с препаратами серы, новокаином и анестезином","limitationMilk":"0","limitationMeet":"7","dosage":"0.1","constdosage":"0","unit":"табл","method":"внутреннее","days":"с интервалом 24 ч,  в течение 5 дней"},{"id":"g58irttlbj","drugName":"Утеробел","application":"При задержании последа,при субинволюции матки и послеродовых эндометритах двукратно","contraindication":"Запрещается применять препарат беременным животным, при патологических родах (неправильное расположение, крупноплодность, аномалии развития). При внутримышечном введении йодосодержащих препаратов на фоне введения пропранолола повышается риск развития аллергических реакций","limitationMilk":"0","limitationMeet":"0","dosage":"0","constdosage":"10","unit":"мл","method":"внутримышечно","days":"с интервалом 24 ч, в течение 2 дней"},{"id":"q0wil5ykor","drugName":"Утеросан БТ","application":"Применяют коровам для стимуляции отделения последа, профилактики и лечения острого послеродового эндометрита, а также лечения эндометрита","contraindication":"Индивидуальная непереносимость","limitationMilk":"2","limitationMeet":"5","dosage":"0","constdosage":"2","unit":"табл","method":"внутриматочно","days":"однократно, через 8 ч после отел"},{"id":"kxx5i2k9q1","drugName":"Утеротон","application":"При задержании последа,при субинволюции матки и послеродовых эндометритах двукратно","contraindication":"Запрещается применять препарат беременным животным, при патологических родах (неправильное расположение, крупноплодность, аномалии развития). При внутримышечном введении йодосодержащих препаратов на фоне введения пропранолола повышается риск развития аллергических реакций","limitationMilk":"0","limitationMeet":"0","dosage":"0","constdosage":"10","unit":"мл","method":"внутримышечно","days":"с интервалом 24 ч, в течение 2-3 дней"},{"id":"33w1ssski6","drugName":"Утерофур 20 мл","application":"Для лечения эндометритов","contraindication":"Индивидуальная непереносимость","limitationMilk":"1","limitationMeet":"2","dosage":"0","constdosage":"10","unit":"мл","method":"внутриматочно","days":"с интервалом 24 ч, в течение 3-4 дней"},{"id":"ct5l4p711f","drugName":"Фармаклокс ДС","application":"Применяют перед запуском в сухостой","contraindication":"Индивидуальная непереносимость","limitationMilk":"11","limitationMeet":"28","dosage":"0","constdosage":"5","unit":"мл","method":"интрацистернально","days":"однократно, перед запуском в сухостой"},{"id":"4du58ni1a3","drugName":"Фелуцен К2-2 для телят","application":"Для стимуляции пищеварения и усвояемости кормов","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0","constdosage":"35","unit":"г","method":"внутреннее","days":"с интервалом 12 ч, в течение 5 дней"},{"id":"p0f8ke11z7","drugName":"Флорефеникол 30%","application":"При ринитах, бронхитах, брохопневмониях","contraindication":"Индивидуальная непереносимость","limitationMilk":"14","limitationMeet":"30","dosage":"0.067","constdosage":"0","unit":"мл","method":"внутримышечно","days":"на 2 введения, с интервалом 48ч"},{"id":"mjfvpulted","drugName":"Цефтеофур-ВС","application":"Для лечение животных, больных острым послеродовым эндометритом, некробактериозом, а также при заболеваниях органов дыхания и клостридиозах","contraindication":"Не применять одновременно с тетрациклинами, хлорамфениколом, макролидами и линкозамидами","limitationMilk":"0","limitationMeet":"8","dosage":"0.02","constdosage":"0","unit":"мл","method":"внутримышечно","days":"с интервалом 24 ч, в течение 5 дней"},{"id":"m0jk6ylnhw","drugName":"Цефтиоклин","application":"Для лечение животных, больных острым послеродовым эндометритом, некробактериозом, а также при заболеваниях органов дыхания и клостридиозах","contraindication":"Не применять одновременно с тетрациклинами, хлорамфениколом, макролидами и линкозамидами","limitationMilk":"0","limitationMeet":"8","dosage":"0.02","constdosage":"0","unit":"мл","method":"внутримышечно","days":"с интервалом 24 ч, в течение 5 дней"},{"id":"2joi1r5gcm","drugName":"Цефтопен","application":"Для лечение и профилактикиа воспалительных процессов матки после родовспоможения при осложненных и патологических родах, отделения последа, абортов, при острых послеродовых эндометритах","contraindication":"Индивидуальная непереносимость","limitationMilk":"2","limitationMeet":"3","dosage":"0","constdosage":"2","unit":"табл","method":"внутриматочно","days":"однократно, через 8 ч после отела"},{"id":"ysy7rnyqmj","drugName":"Чеми спрей","application":"Для лечения ран хирургического и травматического происхождения, ссадин, царапин, поражений кожи и копыт при некробактериоз","contraindication":"Индивидуальная непереносимость","limitationMilk":"2","limitationMeet":"2","dosage":"0","constdosage":"20","unit":"мл","method":"наружно","days":"с интервалом 24 ч, в течение 5 дней"},{"id":"etkhn4t1ps","drugName":"Чиктоник","application":"При нарушении обмена веществ у мелкого рогатого скота от 1 мес и старше и белковой и витаминной недостаточности","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0.014","constdosage":"0","unit":"мл","method":"внутреннее","days":"с интервалом 24 ч, в течение 5 дней, разводить в теплой воде в соотношении 1 мл на 1 литр теплой воды"},{"id":"0i92swda9y","drugName":"Элеовит","application":"Для профилактики и лечения авитаминозов,ксерофтальмии, рахита, остеомаляции, тетании, энцефаломаляции, токсической дистрофии печени, дерматитов, плохо заживающих ран и язв, катаральных воспалений слизистых оболочек у млекопитающих животных, а также для повышения их плодовитости и жизнеспособности молодняка","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0.01","constdosage":"0","unit":"мл","method":"внутримышечно","days":"с интервалом 2 недели, на 2-3 введения"},{"id":"opeltnldge","drugName":"Эндометромаг БИО","application":"Для лечения эндометрита","contraindication":"Атония матки","limitationMilk":"0","limitationMeet":"0","dosage":"0","constdosage":"100","unit":"мл","method":"внутриматочно","days":"с интервалом 48-72 ч, до выздоравления"},{"id":"evxyyiex8h","drugName":"Эндометромаг Грин","application":"Для лечения эндометрита","contraindication":"Атония матки","limitationMilk":"0","limitationMeet":"0","dosage":"0","constdosage":"100","unit":"мл","method":"внутриматочно","days":"с интервалом 48-72 ч, до выздоравления"},{"id":"aavv1mg3rb","drugName":"Энергоприм","application":"При нарушениях обмена веществ(послеродового пареза, кетоза, эклампсии),, интоксикациях, аллергиях, гипоксиях","contraindication":"Пе вводить больше 200 мл энергоприма в сутки","limitationMilk":"0","limitationMeet":"0","dosage":"0.4","constdosage":"0","unit":"мл","method":"внутривенно","days":"с интервалом 24 ч, в течение 3 дней, предварительно разбавив с изотонич р-р натрия хлорида в соотношении 1:1"},{"id":"rqquh31ax3","drugName":"Энтомазан-С","application":"Назначается при саркоптоидозах, энтомозах, поражении иксодовыми клещами","contraindication":"Индивидуальная непереносимость","limitationMilk":"1","limitationMeet":"1","dosage":"0","constdosage":"1","unit":"мл","method":"наружно","days":"двухкратно, с интервалом 10 дней, раблавляют  1 мл эстомазана на 10л теплой воды => (0,01%)"},{"id":"r9aluhsjd","drugName":"Мультимаст DRY COW","application":"Применяют перед запуском в сухостой","contraindication":"Индивидуальная непереносимость","limitationMilk":"11","limitationMeet":"28","dosage":"0","constdosage":"5","unit":"мл","method":"интрацистернально","days":"однократно, перед запуском в сухостой"},{"id":"xeetdq33hj","drugName":"Катозал","application":"При нарушениях обмена веществ, вызванных плохим кормлением, содержанием животных, различными заболеваниями; при нарушениях развития животных и болезней молодняка; для стимуляции родовой деятельности и как вспомогательное средство при лечении гипокальциемии и гипомагнемии; при послеродовых заболеваниях, истощениях, после тяжелых родов, а также как вспомогательное средство при лечении бесплодия; при тетанических судорогах и парезах; при вторичных анемиях, анемиях при гельминтозах; для повышения резистентности организма; для ускорения и сокращения повышения резистентности организма","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0.08","constdosage":"0","unit":"мл","method":"внутримышечно","days":"каждые 24 ч, в течение 5 дней"},{"id":"2zb8b0b4bi","drugName":"Цефапик","application":"Для лечение животных, больных острым послеродовым эндометритом, некробактериозом, а также при заболеваниях органов дыхания и клостридиозах","contraindication":"Не применять одновременно с тетрациклинами, хлорамфениколом, макролидами и линкозамидами","limitationMilk":"0","limitationMeet":"20","dosage":"0.01","constdosage":"0","unit":"мл","method":"внутримышечно","days":"с интервалом 24 ч, в течение 5 дней"},{"id":"w3taiareu4","drugName":"Мелоксидин","application":"В качестве  противовоспалительного, обезболивающего и жаропонижающего средства в комплексной терапии при акушерско-гинекологических (маститы, эндометриты, синдром мастит-метрит-агалактия), желудочно-кишечных (диареи различной этиологии), респираторных патологиях (пневмонии, бронхиты и др.), а также при острых и хронических заболеваниях опорно-двигательного аппарата, сопровождающихся болью и воспалением (переломы, травматические артропатии, растяжение связок и сухожилий, остеоартриты, хронические дегенеративные поражения суставов и др.) и устранения болевого синдрома различной этиологии у животных","contraindication":"Запрещается применение препарата телятам в возрасте ранее двух недель,животным с нарушениями функции почек и печени. А также при  одновременное применение препарата с глюкокортикостероидами, другими нестероидными противовоспалительными препаратами, антикоагулянтами","limitationMilk":"5","limitationMeet":"15","dosage":"0.025","constdosage":"0","unit":"мл","method":"внутримышечно","days":"однократно"},{"id":"clz34av67q","drugName":"Цефкином","application":"Для лечения маститов","contraindication":"Индивидуальная непереносимость","limitationMilk":"2","limitationMeet":"4","dosage":"0","constdosage":"10","unit":"мл","method":"интрацистернально","days":"трехкратно, с интервалом 12 ч"},{"id":"3isbnn142","drugName":"Селеновит","application":"Для лечения и профилактики   болезней у коров, обусловленных дефицитом витамина Е, селена и марганца, а также для улучшения обмена веществ, уменьшения токсического воздействия тяжелых металлов, повышения естественной резистентности, репродуктивной способности и устойчивости к неблагоприятным факторам окружающей среды","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"7","dosage":"0","constdosage":"20","unit":"мл","method":"внутримышечно","days":"однократно"},{"id":"0x1s5wsmkm","drugName":"Тривит","application":"Для профилактики гиповитаминозов у сельскохозяйственных животных и птицы. Препарат показан при ксерофталмии, рахите, остеомаляции и функциональных расстройствах плодовитости животных","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0.01","constdosage":"0","unit":"мл","method":"внутримышечно","days":"двукратно, с интервалом 7 дней"},{"id":"pk463btjrs","drugName":"Метратон","application":"При задержке последа","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0","constdosage":"5","unit":"мл","method":"внутримышечно","days":"трехкратно, с интервалом 24 ч"},{"id":"mmkj3g87x8","drugName":"Бофлокс","application":"Для лечения бронхопневмоний","contraindication":"Индивидуальная непереносимость","limitationMilk":"3","limitationMeet":"3","dosage":"0.08","constdosage":"0","unit":"мл","method":"внутримышечно","days":"однократно"},{"id":"nr11yvmpxf","drugName":"Ветамокс 15%","application":"При инфекциях мягких тканей и кожи, желудочно-кишечного, респираторного и мочеполового тракта","contraindication":"Запрещено применять препарат совместно с тетрациклинами, амфениколами, хлорамфениколом, сульфаниламидами","limitationMilk":"7","limitationMeet":"28","dosage":"0.1","constdosage":"0","unit":"мл","method":"внутримышечно","days":"с интервалом 48 ч, на 3 введения"},{"id":"qef5eb7r4n","drugName":"Спектолинк","application":"При бактериальной и микоплазмозной пневмонии, дизентерии, бактериальном энтерите, артритах, вторичных бактериальных инфекциях; телятам при гастроэнтеритах и бронхопневмонии; овцам и козам при инфекциях респираторного тракта, копытной гнили","contraindication":"Индивидуальная непереносимость","limitationMilk":"7","limitationMeet":"14","dosage":"0.1","constdosage":"0","unit":"мл","method":"внутримышечно","days":"в первые сутки интервал 12 ч, затем кажды 48 ч, на 2-3 введения"},{"id":"rsojw5nf55","drugName":"Азалицин","application":"При респираторных, желудочно-кишечных и урогенитальных и других заболеваниях","contraindication":"Запрещается применять препарат лактирующим животным, при патологии пе­чени и почек, имеющим индивидуальную чувствительность к макролидным антибиоти­кам и флуниксину меглумину. Запрещается совместное применение препарата с антибиотиками из групп пе­нициллинов, цефалоспоринов, линкозамидов; гепарином, сердечными гликозидами; совместное применение препарата с другими нестероидными противовоспалительными средствами, кортикостероидными препаратами, при поражениях сердца, печени и почек, при риске желудочно-кишечного кровотечения. Запрещается смешивать препарат в одном шприце с другими лекарственными средствами","limitationMilk":"35","limitationMeet":"40","dosage":"0.05","constdosage":"0","unit":"мл","method":"внутримышечно","days":"с интервалом 24 ч, в течение 3 дней"},{"id":"q5ur36fdk4","drugName":"Вирусид","application":"При лечение у телят респираторных (бронхопневмонии, пневмонии, атрофический ринит) и желудочно-кишечных заболеваниях (гастроэнтерит, энтерит, колит), патологии мочеполовой системы (синдром мастит-метрит-агалактия, цистит, пиелонефрит), септицемии","contraindication":"Противопоказано совместное применение препарата с антибиотиками групп макролидов, тетрациклина, амфеникола, нитрофуранами, нестероидными противовоспалительными средствами, теофилином, а также животным в период беременности","limitationMilk":"10","limitationMeet":"14","dosage":"0.1","constdosage":"0","unit":"мл","method":"подкожно","days":"с интервалом 24 ч, в течение 4 дней"},{"id":"py0cfa4qa1","drugName":"Новокаин 0,5%","application":"Для местных анестезий и блокад","contraindication":"Индивидуальная непереносимость","limitationMilk":"0","limitationMeet":"0","dosage":"0.91","constdosage":"0","unit":"мл","method":"внутримышечно","days":"однократно"}]